Repository: abitrian/be_natura
Catalog: lib/l10n/app_*.arb
Languages: de, es

# htOurFamily
source: #OurFamily
de: #UnsereFamilie
es: #NuestraFamilia

# sectHomeMenu
source: DISCOVER OUR BOWLS AND MENUS #benatura
de: ENTDECKE UNSERE BOWLS UND MENÜS #beNatura
es: EXPLORA NUESTRA CARTA #beNatura

# sectHomeOrder
source: CHOOSE YOUR LOCATION AND PLACE YOUR ORDER ONLINE
de: WÄHLE DEINE FILIALE UND MACHE DEINE BESTELLUNG ONLINE
es: REALIZA TU PEDIDO ONLINE

# sectHomeCocktail
source: Enjoy the evening at Santo Domingo Square
de: Genieße den Nachmittag auf dem Santo Domingo platz
es: Disfruta de las tardes en la plaza de Santo Domingo

# sectHomeSandwich
source: Healthy and fun lunch with our sandwiches
de: Gesundes und unterhaltsames Mittagessen mit unseren Sandwiches
es: Almuerzos saludables y divertidos con nuestros sándwiches

# sectHomeSalad
source: Healthy meal with the necessary proteins for the day
de: Gesundes Essen mit den notwendigen Proteinen für den Tag
es: Comida nutritiva con las proteínas esenciales para el día

# sectWeIntro
source: BEHIND OUR BOWLS
de: HINTER UNSEREN BOWLS
es: DETRÁS DE NUESTROS BOWLS

# sectWeWelcome
source: Welcome to our healthy world! We are a group of friends who share a passion for a healthy lifestyle and are committed to bringing it to Murcia.
de: Herzlich willkommen in unserer gesunden Welt! Wir sind eine Gruppe von Freunden, die eine Leidenschaft für einen gesunden Lebensstil teilen und uns dafür einsetzen, ihn nach Murcia zu bringen.
es: ¡Bienvenido a nuestro mundo saludable! Somos un grupo de amigos que comparte una pasión por un estilo de vida saludable y estamos comprometidos en llevarlo a Murcia

# discoverMenu
source: DISCOVER OUR BOWLS AND MENU
de: ENTDECKE UNSERE BOWLS UND UNSERE SPEISEKARTE
es: DESCUBRE NUESTROS BOWLS Y NUESTRA CARTA

source: Here we are!
es: !Aquí estamos!

# buttonMenu
source: View Menu
de: Menü anzeigen
es: Ver el Menú

# buttonOrder
source: Place Your Order Here
de: Bestelle hier
es: Realiza tu pedido aquí

# titleOrder
source: PLACE YOUR ORDER ONLINE AND ENJOY IT ANYWHERE
de: MACHE DEINE BESTELLUNG ONLINE UND GENIEßE ES, WO DU WILLST
es: HAZ TU PEDIDO EN LÍNEA Y DISFRÚTALO DONDE QUIERAS

# subTitleOrder
source: How would you like to order?
de: Wie möchtest du bestellen?
es: ¿Cómo te gustaría realizar tu pedido?

# buttonUber
source: Order with Uber Eats
de: Bestellen mit Uber Eats
es: Pedir con Uber Eats

# buttonGlovo
source: Order with Glovo
de: Bestellen mit Glovo
es: Pedir con Glovo

# followUsInstagram
source: FOLLOW US ON INSTAGRAM!
de: FOLGE UNS AUF INSTAGRAM!
es: ¡SÍGUENOS EN INSTAGRAM!

# orderOnline
source: Online Order
de: Online-Bestellung
es: Pedido en Línea

source: Menu
de: Menü
es: Menú

source: We
de: Wir
es: Nosotros

source: Contact
de: Kontakt
es: Contacto

# copyright
source: Copyright Â© 2023 | bitUtopy
de: Copyright © 2023 | bitUtopy
es: Copyright © 2023 | bitUtopy
